
// Duration
"%d hours %d minutes" = "%d 時間 %d 分";
"%d hour %d minutes" = "%d 時間 %d 分";
"%d minutes" = "%d 分";

// No data to display
"Not available" = "未詳";

// Used to locate the localized Resources
"LocalizationFolder" = "Japanese.lproj";
